//
//  InfoPlist.strings
//  MullvadBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2025, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Mullvad Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "Do chead ag teastáil chun an pictiúir roghnaithe a shábháil.";
NSCameraUsageDescription = "Do chead ag teastáil chun seoltaí droichid a léamh ó chóid QR.";
NSFaceIDUsageDescription = "Riachtanach, más mian leat an aip a dhíghlasáil le Face ID.";
"New Tab" = "Cluaisín Nua";
"Clear Data" = "Glan Sonraí";
"Close tabs and clear data" = "Dún cluaisíní agus glan sonraí";
